Repository: feodorov1992/cargo_logika
Catalog: app/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Cargo Logika management
ru: Управление Карго Логика

source: Cargo Logika
ru: Карго Логика

source: Personal info
ru: Персональная информация

source: Permissions
ru: Права доступа

source: Important dates
ru: Важные даты

source: authorization
ru: авторизация

source: Your E-mail
ru: E-mail

source: User TIN
ru: ИНН

source: User with such TIN already exists
ru: Пользователь с таким ИНН уже существует!

source: Company with such TIN does not exist
ru: Компания с таким ИНН не найдена!

source: Individual
ru: Физ. лицо

source: Company
ru: Юр. лицо

source: Organisation name
ru: Наименование организации

source: Contract number
ru: № договора

source: user
ru: пользователь

source: users
ru: пользователи

source: Edit profile
ru: Редактировать профиль

source: Edit profile of
ru: Изменение профиля

source: Save
ru: Сохранить

source: Enter
ru: Вход

source: Enter to the account
ru: Вход в личный кабинет

source: No account?
ru: Нет учетной записи?

source: Create it
ru: Создайте ее

source: Forgot password?
ru: Забыли пароль?

source: Reset it
ru: Сбросьте его

source: Reset password
ru: Сброс пароля

source: Greetings
ru: Приветствуем

source: You are receiving this email because you (or someone pretending to be you) requested that your password be reset on the {{ domain }} site. If you do not wish to reset your password, please ignore this message.
ru: Вы получили данное письмо, потому что Вы (или кто-то притворяющийся Вами) запросил сброс пароля от Вашей учетной записи на сайте cargo-logika.ru. Если Вы не хотите менять пароль, пожалуйста, игнорируйте это письмо.

source: To reset your password, please click the following link, or copy and paste it into your web browser:
ru: Чтобы сбросить Ваш пароль, пожалуйста перейдите по ссылке ниже, либо скопируйте ее в адресную строку Вашего браузера:

source: Best regards
ru: С уважением

source: Management team of
ru: Команда

source: Change password
ru: Изменить пароль

source: Changing password of
ru: Изменение пароля

source: Cancel
ru: Отмена

source: Forgot your password? Enter your email in the form below, and we'll send you instructions for creating a new one.
ru: Забыли пароль? Укажите Ваш email, и мы пришлем Вам инструкции по созданию нового.

source: Your password has been reset!
ru: Ваш пароль был сброшен!

source: You may now
ru: Теперь вы можете

source: log in
ru: войти в личный кабинет

source: Please enter (and confirm) your new password.
ru: Пожалуйста, введите (и подтвердите) Ваш новый пароль.

source: We have sent you an email with a link to reset your password. Please check your email and click the link to continue.
ru: Мы отправили Вам письмо, содержащее ссылку на сброс Вашего пароля. Пожалуйста, проверьте Вашу почту и перейдите по ссылке, чтобы продолжить

source: Sign up
ru: Регистрация

source: Order No.
ru: Заявка №

source: Details of the order No.
ru: Детализация заявки №

source: dated
ru: от

source: Back to orders list
ru: Вернуться к списку заявок

source: Repeat order
ru: Повторить заявку

source: Status
ru: Статус

source: Payer
ru: Плательщик

source: Payment type
ru: Тип оплаты

source: Payer TIN
ru: ИНН

source: Payer email
ru: Электронная почта

source: Payer phone
ru: Номер телефона

source: Payer contact
ru: Контактное лицо

source: Cargo name
ru: Наименование груза

source: Package type
ru: Тип упаковки

source: Extra services
ru: Дополнительные услуги

source: Cargo spaces
ru: Кол-во мест

source: Weight
ru: Вес

source: kg
ru: кг

source: Volume
ru: Объем

source: m
ru: м

source: Value
ru: Объявленная стоимость груза

source: rub
ru: руб

source: Insurance is required
ru: Страхование требуется

source: Yes
ru: Да

source: No
ru: Нет

source: Type of delivery
ru: Тип перевозки

source: Insurance bill number
ru: № страхового полиса

source: Insurance price
ru: Стоимость страховки

source: Transit price
ru: Стоимость перевозки

source: Sender
ru: Отправитель

source: Sender type
ru: Тип отправителя

source: Sender passport
ru: Серия/номер паспорта

source: Sender TIN
ru: ИНН

source: Sender phone
ru: Номер телефона

source: Sender contact
ru: Контактное лицо

source: Departure city
ru: Пункт отправления

source: Departure address
ru: Отправить с адреса

source: Wanted date of pickup
ru: Желаемая дата забора груза

source: Date of pickup
ru: Дата забора (факт)

source: Loading by
ru: Погрузка силами

source: Receiver
ru: Получатель

source: Receiver type
ru: Тип получателя

source: Receiver passport
ru: Серия/номер паспорта

source: Receiver TIN
ru: ИНН

source: Receiver phone
ru: Номер телефона

source: Receiver contact
ru: Контактное лицо

source: Delivery city
ru: Пункт назначения

source: Full delivery address
ru: Доставить по адресу

source: Wanted date of delivery
ru: Желаемая дата доставки

source: Date of delivery
ru: Дата доставки (факт)

source: Unloading by
ru: Разгрузка силами

source: Extra info
ru: Дополнительная информация

source: Management account
ru: Управление заявками

source: Account of
ru: Личный кабинет

source: New order
ru: Новая заявка

source: Order number
ru: Номер заявки

source: Order date
ru: Дата заявки

source: There are no orders yet
ru: Вы пока не сделали ни одной заявки

source: Content management
ru: Управление содержимым сайта

source: Your phone
ru: Телефон

source: Send from address
ru: Отправить с адреса

source: Inner transfer
ru: Внутри области

source: Deliver to address
ru: Доставить по адресу

source: Cargo weight, kg
ru: Вес, кг

source: Cargo volume, m3
ru: Объем, м3

source: Cargo value
ru: Объявленная стоимость груза, руб

source: Your name
ru: Ваше имя

source: Topic
ru: Тема обращения

source: Appeal
ru: Обращение

source: Enter order number
ru: Введите номер заявки

source: Order price calculation request from site
ru: Запрос расчета стоимости с сайта

source: You have been requested for order price calculation
ru: Вам отправлен запрос на расчет стоимости перевозки

source: Phone
ru: Тел.

source: Cargo parameters
ru: Параметры груза

source: spaces
ru: мест

source: Extra cargo parameters
ru: Дополнительные параметры груза

source: New feedback from site
ru: Новое обращение с сайта

source: You have received new feedback from user
ru: Вам пришло обращение от пользователя

source: Name
ru: Имя

source: Your order price calculation request has been accepted
ru: Ваш запрос на расчет стоимости перевозки принят

source: Our managers will contact you to
ru: Наши сотрудники ответят Вам на

source: or
ru: или

source: Thank you for your feedback,
ru: Благодарим за обратную связь,

source: has not been found
ru: не найдена

source: Please enter correct number or try again later
ru: Пожалуйста, введите правильный номер или попробуйте позже

source: Status of the order No.
ru: Статус заявки №

source: Current status
ru: Текущий статус

source: Status history
ru: История

source: catalogues
ru: справочники

source: title
ru: название

source: extra service
ru: доп. услуга

source: extra services
ru: доп. услуги

source: Auto
ru: Авто

source: delivery type
ru: тип перевозки

source: delivery types
ru: типы перевозки

source: order status
ru: статус заявки

source: order statuses (for tracking)
ru: статусы заявки (для отслеживания)

source: contractor bill
ru: счет подрядчика

source: contractor bills
ru: счета подрядчиков

source: Payer info
ru: Информация по Плательщику

source: Send/receive info
ru: Информация по Грузоотправителю/Грузополучателю

source: Pickup/delivery info
ru: Информация по забору/доставке

source: Cargo info
ru: Данные о грузе

source: Financial info
ru: Информация для расчетов

source: Bills issue request
ru: Запрос на выставление счетов

source: {} or {}
ru: {} или {}

source: Essential info is missing in orders:<br>{}
ru: Необходимая информация отсутствует в заявках:<br>{}

source: Accounts manager ordered to issue bills
ru: Письмо о выставлении счетов отправлено бухгалтеру

source: Registry bill issue request
ru: Запрос на выставление реестрового счета

source: Accounts manager ordered to issue registry bill
ru: Письмо о выставлении реестрового счета отправлено бухгалтеру

source: Send bills request to the accounts manager
ru: Отправить бухгалтеру запрос на выставление счетов

source: Send registry bill request to the accounts manager
ru: Отправить бухгалтеру запрос на выставление реестрового счета

source: logistics
ru: логистика

source: Cash payment
ru: Наличный расчет

source: Cashless payment
ru: Безналичный расчет

source: No taxes
ru: Без НДС

source: Pallet
ru: Паллет

source: Bulk
ru: Россыпь

source: Loading by "CARGO LOGIKA"
ru: Погрузка силами "КАРГО ЛОГИКА"

source: Loading by sender
ru: Погрузка силами отправителя

source: Unloading by "CARGO LOGIKA"
ru: Разгрузка силами "КАРГО ЛОГИКА"

source: Unloading by receiver
ru: Разгрузка силами получателя

source: EDM
ru: ЭДО

source: Cargo picked up
ru: Груз забран

source: Cargo delivered
ru: Груз доставлен

source: Docs sent
ru: Оригиналы переданы

source: Contractor
ru: ТК

source: Contractor waybill
ru: Накладная ТК

source: Transit expenses, rub
ru: Расходы на перевозку, руб

source: Transit price, rub
ru: Стоимость перевозки, руб

source: Insurance price, rub
ru: Стоимость страховки, руб

source: Date of bill
ru: Дата выставления счета

source: Bill sent
ru: Счет выставлен

source: Bill payed
ru: Счет оплачен

source: Loading/unloading required
ru: ПРР

source: Hidden status
ru: Доп. статус (не виден клиенту)

source: Email to the accounts manager sent
ru: Запрос на выставление счета отправлен бухгалтеру

source: Submitted by
ru: Заявка создана

source: Show cargo price in receipt
ru: Отображать стоимость груза в ЭР

source: Pickup address
ru: Адрес забора

source: Delivery address
ru: Адрес доставки

source: Order #{} dated {}
ru: Заявка №{} от {}

source: TIN is required for paying companies
ru: При указании юр. лица плательщиком ИНН обязателен!

source: Passport number is required for sending individuals
ru: При указании физ. лица отправителем номер паспорта обязателен!

source: TIN is required for sending companies
ru: При указании юр. лица отправителем ИНН обязателен!

source: Passport number is required for receiving individuals
ru: При указании физ. лица получателем номер паспорта обязателен!

source: TIN is required for receiving companies
ru: При указании юр. лица получателем ИНН обязателен!

source: Cargo value is required for insurance
ru: Стоимость груза необходима для оформления страховки!

source: New order No.
ru: Новая заявка №

source: order
ru: заявка на перевозку

source: orders
ru: заявки на перевозку

source: Order
ru: Заявка на перевозку

source: Status label
ru: Текст статуса

source: Date of status change
ru: Дата статуса

source: {}: {} (order #{})
ru: {}: {} (заявка №{})

source: order statuses
ru: статусы заявки

source: Contractor name
ru: Наименование подрядчика

source: Bill number
ru: № счета

source: Bill price
ru: Сумма счета

source: Taxes
ru: НДС

source: New
ru: Заявка получена

source: Download receipt
ru: Сформировать ЭР

source: Bill date
ru: Дата счета

source: Send email
ru: Отправить email

source: Fill by payer
ru: Заполнить по Плательщику

source: Request for bills issue
ru: Запрос на выставление счетов

source: has sent you the request to issue following bills:
ru: отправил(а) Вам запрос на выставление счетов:

source: Bill #
ru: № счета

source: Service name
ru: Наименование услуги

source: Price, RUB
ru: Цена, руб

source: Forwarding services
ru: Траспортно-экспедиционные услуги

source: with loading and unloading operations
ru: с погрузочно-разгрузочными работами

source: under contract No.
ru: по договору №

source: Receipt No.
ru: ЭР №

source: Num. of places
ru: к-во мест

source: C
ru: С

source: Insurance policy No.
ru: Страхование, полис №

source: Bill No.
ru: № счета

source: Request for registry bill issue
ru: Запрос на выставление реестрового счета

source: has sent you the request to issue registry bill:
ru: отправил(а) Вам запрос на выставление реестрового счета:

source: Total
ru: Итого

source: Payment organisation name
ru: Наименование Плательщика

source: Send organisation name
ru: Наименование отправителя

source: Sender name
ru: ФИО отправителя

source: Receive organisation name
ru: Наименование получателя

source: Receiver name
ru: ФИО получателя

source: Your order has been registered under number
ru: Ваша заявка зарегистрирована под номером

source: Thank you for your order
ru: Благодарим за Ваш заказ

source: Confirmation messages has been sent to
ru: Подтверждение было отправлено на

source: Please enter the number of registry bill
ru: Пожалуйста, введите номер реестрового счета
